[
    {
        "id":"1",
        "tipe" : "Wuling Almaz",
        "foto" : "wuling-almas.jpg",
        "deskripsi":"<p>Bisa dibilang, Wuling Almaz menjadi SUV atau crossover paling fenomenal sejak pertama kali diperkenalkan beberapa tahun lalu. Produsen asal negeri Tiongkok ini memang tampil beda lewat tampilan yang modern plus kehadiran beberapa fitur pintar. Salah satu contohnya adalah fitur Wuling Indonesian Command (WIND) dan Wuling Interconnected Smart Ecosystem (WISE).</p><p>Tak hanya itu, Almaz juga mengusung teknologi WISE yang terbagi menjadi dua fitur yaitu Internet of Vehicle (IoV) dan Advanced Driver Assistant System (ADAS).  Ketersediaan fitur dan teknologi pintar ini tentunya akan memanjakan Anda dan membuat perjalanan menjadi lebih menyenangkan.</p><p>Dari sektor teknis, Almaz dipersenjatai mesin berkapasitas 1.5 liter dengan turbo.  Mesin kompak ini memang menjanjikan performa dan efisienterbaik di kelasnya.  Bahkan di generasi terbarunya, Almaz tampil lebih keren dengan beragam fitur dan teknologi yang siap dinikmati oleh konsumennya.</p>"
    },
    {
        "id": "2",
        "tipe": "Toyota Rush",
        "foto": "toyota-rush.jpg",
        "deskripsi":"<p>Toyota dan Daihatsu memang kerap terlibat kerjasama untuk hadirkan model mobil favorit.  Setelah lini MPV Avanza dan Xenia, kedua produsen asal Jepang ini juga hadirkan kerjasama untuk model SUV, yakni Toyota Rush dan Daihatsu Terios.  Keduanya mengisi segment Low SUV di Indonesia dengan harga terjangkau dan kualitas yang kompetitiff</p><p> Di generasi terbarunya, baik Rush dan Terios menawarkan perubahan sangat revolusioner dengan desain yang lebih sleek dan modern. Beberapa fitur kekinian seperti lampu depan LED dan berbagai fitur keamanan pun tak lupa untuk disematkan.  Mesin berkapasitas 1.5 liter pun berganti dengan versi lebih baru dengan performa dan efisiensi yang lebih baik.</p><p>Toyota Rush bisa jadi pilihan Anda untuk SUV yang mampu mengakomodir hingga 7 penumpang dewasa dengan harga terjangkau namun dengan kualitas yang kompetitif di kelasnya.  Plus, nama besar Toyota menjadi jaminan akan kualitas serta layanan purna jual yang sudah tersebar hingga ke pelosok daerah.</p>"
    },
    {
        "id": "3",
        "tipe": "Pajero Sport",
        "foto": "pajero-sport.jpg",
        "deskripsi":"<p>Berbicara tentang SUV terbaik, tentu tak bisa mengesampingkan Mitsubishi Pajero Sport. SUV bermesin diesel ini memang cukup populer di mata konsumen Indonesia.  Dengan konstruksi sasis ladder frame, membuat Pajero Sport cukup tangguh dan memiliki kemampuan jelajah cukup baik bahkan di medan buruk sekalipun.</p><p>Tak hanya itu, mesin turbo diesel common-rail yang digunakan pada varian Dakar memiliki tenaga terbesar di kelasnya. Dengan kapasitas 2.4 liter, mampu menghasilkan tenaga hingga 180 hp dan torsi sebesar 440 Nm. Mitsubishi bahkan melengkapinya dengan transmisi otomatis 8 percepatan yang terbukti sangat responsif.</p><p> Kelebihan Pajero Sport juga terletak pada fitur unggulan dan tampilannya yang sangat atraktif.  Tersedia pula penggerak 4WD bagi yang menginginkan daya jelajah lebih baik di medan buruk atau off-road. Bahkan di generasi terbarunya, Pajero Sport terlihat lebih futuristis dengan fitur lebih lengkap.</p>"
    },
    {
        "id": "4",
        "tipe": "Toyota Corolla",
        "foto": "toyota-corolla.jpg",
        "deskripsi":"<p>Meski terhitung pendatang baru di kelasnya, Corolla Cross mampu merebut hati konsumen yang menginginkan sebuah SUV atau crossover medium. Tak hanya tampilannya yang lebih elegan dan kekinian, Corolla Cross juga dibekali dengan berbagai kelebihan. Salah satunya adalah varian hybrid.</p><p>Dengan teknologi Hybrid Synergy Drive, Toyota menawarkan kendaraan yang tak hanya efisien dan ramah lingkungan, namun juga tetap mengedepankan aspek fun to drive.  Motor listrik yang digunakan mampu menghasilkan tenaga 72 hp dan torsi sebesar 166 Nm. Motor listrik tersebut bekerjasama dengan mesin bensin 4 silinder berkapasitas 1.8 liter bertenaga 100 hp dan torsi sebesar 145 Nm. Sementara untuk varian mesin bensin, juga menggunakan mesin 1.8 liter, namun bertenaga 140 hp dan torsi yang mencapai 175 Nm.</p><p>Toyota Corolla Cross ditawarkan dengan harga berkisar dari Rp 460 hingga 500 jutaan. Hal tersebut menjadikannya sebagai salah satu mobil hybrid dengan harga paling terjangkau di Indonesia, sehingga wajar jika Corolla Cross mampu mencetak kesuksesan dalam hal penjualannya</p>"
    },
    {
        "id": "5",
        "tipe": "Suzuki XL7",
        "foto": "suzuki-xl7.jpg",
        "deskripsi":"<p>XL7 menjadi jawaban Suzuki untuk menandingi kompetitornya seperti Toyota Rush, Daihatsu Terios, Honda BR-V hingga Mitsubishi Xpander Cross. Namanya XL7 sendiri menegaskan bawa LSUV Suzuki ini menganut 7 seater. Tak hanya itu, nama XL7 juga mengingatkan kita pada sosok Escudo XL6 yang cukup fenomenal di dekade ‘2000-an.</p><p>Suzuki juga menghadirkan ground clearance cukup tinggi, yakni 200 mm. Hal tersebut membuatnya tak hanya tampil lebih maskulin namun juga lebih praktis saat berkendara di jalanan yang buruk. Suzuki XL7 juga dibekali dengan beberapa fitur unggulan seperti Smart E-Mirror, rem ABS+EBD hingga Electronic Stability Control (ESP).</p><p> Mesin berkapasitas 1.5 liter dengan kode K15B juga mampu memberikan performa dan efisiensi cukup baik. Jika membutuhkan sebuah SUV dengan kepratisan ala MPV, Suzuki XL7 mungkin bisa jadi salah satu favorit paling menarik. </p>"
    },
    {
        "id": "6",
        "tipe": "Honda HRV",
        "foto": "honda-hrv.jpg",
        "deskripsi":"<p>Kini beralih ke kubu Honda, yang menawarkan HR-V sebagai lini SUV kompak atau crossover di Indonesia.  Honda HR-V sendiri sangat populer di Indonesia, lantaran memiliki dimensi kompak, lincah dan efisien.  Namun tak hanya itu, Honda juga membekalinya dengan desain yang stylish dengan aura sporty lebih kental.</p><p>Untuk pasar Indonesia, HR-V ditawarkan dengan dua pilihan mesin, yakni 1.5 liter dan 1.8 liter. Mesin 1.5 liter menjadi yang terfavorit lantaran mampu menawarkan efisiensi serta performa lebih baik. Namun jika Anda menginginkan performa lebih baik, maka opsi mesin 1.8 L jawabannya. Selain manual dengan 5 percepatan, HR-V juga ditawarkan dengan transmisi CVT yang menjanjikan pengendaraan lebih praktis dan menyenangkan.</p><p> Dengan model terbarunya yang akan diperkenalkan dalam waktu dekat ini, HR-V diprediksi tetap akan menjadi crossover kompak terfavorit di Indonesia. Selain desain lebih menarik, kehadiran fitur menjadi hal yang paling dinanti pada Honda HR-V generasi terbaru. Kita nantikan saja kehadirannya.</p>"
    }
  
]